Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.card.listeners
source: %lld listening
ar: %lld مستمع
bn: %lld জন শুনছেন
ca: %lld escoltant
cs: Poslouchá %lld
da: %lld lytter
de: %lld hören zu
el: %lld ακούν
es: %lld escuchando
fi: %lld kuuntelee
fr: %lld à l’écoute
he: %lld מאזינים
hi: %lld सुन रहे हैं
hr: %lld sluša
hu: %lld hallgat
id: %lld mendengarkan
it: %lld in ascolto
ja: %lld人が聴取中
ko: %lld명 청취 중
ml: %lld പേർ കേൾക്കുന്നു
ms: %lld mendengar
nb: %lld lytter
nl: %lld luisteren
pl: %lld słucha
pt_br: %lld ouvindo
pt_pt: %lld a ouvir
ro: %lld de persoane ascultă
ru: %lld слушают
sk: %lld počúva
sv: %lld lyssnar
ta: %lld பேர் கேட்கிறார்கள்
te: %lld మంది వింటున్నారు
th: %lld คนกำลังฟัง
tr: %lld kişi dinliyor
uk: %lld слухає
ur: %lld سن رہے ہیں
vi: %lld đang nghe
zh_hans: %lld 人在听
zh_hant: %lld 人收聽中

# rooms.card.live
source: Live now
ar: مباشر الآن
bn: এখন লাইভ
ca: En directe ara
cs: Právě živě
da: Live nu
de: Jetzt live
el: Ζωντανά τώρα
es: En directo
fi: Livenä nyt
fr: En direct
he: בשידור עכשיו
hi: अभी लाइव
hr: Uživo sada
hu: Most élő
id: Sedang langsung
it: In diretta ora
ja: ライブ中
ko: 지금 라이브
ml: ഇപ്പോൾ ലൈവ്
ms: Langsung sekarang
nb: Live nå
nl: Nu live
pl: Teraz na żywo
pt_br: Ao vivo agora
pt_pt: Em direto agora
ro: Live acum
ru: В эфире
sk: Práve naživo
sv: Live nu
ta: இப்போது நேரலை
te: ఇప్పుడు లైవ్‌లో
th: สดตอนนี้
tr: Şimdi canlı
uk: Зараз наживо
ur: ابھی لائیو
vi: Đang diễn ra
zh_hans: 正在进行
zh_hant: 正在直播

# rooms.card.open.a11yHint
source: Opens the room.
ar: يفتح الغرفة.
bn: রুমটি খোলে।
ca: Obre la sala.
cs: Otevře místnost.
da: Åbner rummet.
de: Öffnet den Raum.
el: Ανοίγει την αίθουσα.
es: Abre la sala.
fi: Avaa huoneen.
fr: Ouvre le salon.
he: פותח את החדר.
hi: रूम खोलता है।
hr: Otvara sobu.
hu: Megnyitja a szobát.
id: Membuka room.
it: Apre la stanza.
ja: ルームを開きます。
ko: 룸을 열어요.
ml: റൂം തുറക്കുന്നു.
ms: Membuka bilik.
nb: Åpner rommet.
nl: Opent de room.
pl: Otwiera pokój.
pt_br: Abre a sala.
pt_pt: Abre a sala.
ro: Deschide camera.
ru: Открывает комнату.
sk: Otvorí miestnosť.
sv: Öppnar rummet.
ta: அறையைத் திறக்கும்.
te: రూమ్‌ను తెరుస్తుంది.
th: เปิดห้อง
tr: Odayı açar.
uk: Відкриває кімнату.
ur: روم کھولتا ہے۔
vi: Mở phòng.
zh_hans: 打开房间。
zh_hant: 開啟聊天室。

# rooms.card.scheduled
source: Scheduled
ar: مجدولة
bn: নির্ধারিত
ca: Programada
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένη
es: Programada
fi: Ajastettu
fr: Programmé
he: מתוזמן
hi: शेड्यूल किया हुआ
hr: Zakazano
hu: Ütemezve
id: Terjadwal
it: Programmata
ja: 予定
ko: 예정됨
ml: ഷെഡ്യൂൾ ചെയ്തു
ms: Dijadualkan
nb: Planlagt
nl: Gepland
pl: Zaplanowany
pt_br: Agendada
pt_pt: Agendada
ro: Programată
ru: Запланирована
sk: Naplánované
sv: Schemalagt
ta: திட்டமிடப்பட்டது
te: షెడ్యూల్ చేయబడింది
th: กำหนดเวลาแล้ว
tr: Planlandı
uk: Заплановано
ur: طے شدہ
vi: Đã lên lịch
zh_hans: 已安排
zh_hant: 已排程

# rooms.chat.audience.everyone
source: Everyone
ar: الجميع
bn: সবাই
ca: Tothom
cs: Všichni
da: Alle
de: Alle
el: Όλοι
es: Todos
fi: Kaikki
fr: Tout le monde
he: כולם
hi: सभी
hr: Svi
hu: Mindenki
id: Semua orang
it: Tutti
ja: 全員
ko: 모든 사람
ml: എല്ലാവരും
ms: Semua orang
nb: Alle
nl: Iedereen
pl: Wszyscy
pt_br: Todos
pt_pt: Todos
ro: Toți
ru: Все
sk: Všetci
sv: Alla
ta: அனைவரும்
te: అందరూ
th: ทุกคน
tr: Herkes
uk: Усі
ur: سب
vi: Mọi người
zh_hans: 所有人
zh_hant: 所有人

# rooms.chat.audience.host
source: Host only
ar: المضيف فقط
bn: শুধু হোস্ট
ca: Només l'amfitrió
cs: Jen hostitel
da: Kun værten
de: Nur Host
el: Μόνο ο οικοδεσπότης
es: Solo el anfitrión
fi: Vain isäntä
fr: Animateur uniquement
he: המארח בלבד
hi: केवल होस्ट
hr: Samo domaćin
hu: Csak a házigazda
id: Hanya host
it: Solo l'host
ja: ホストのみ
ko: 호스트만
ml: ഹോസ്റ്റ് മാത്രം
ms: Hos sahaja
nb: Kun verten
nl: Alleen host
pl: Tylko gospodarz
pt_br: Só o anfitrião
pt_pt: Só o anfitrião
ro: Doar gazda
ru: Только ведущий
sk: Iba hostiteľ
sv: Endast värden
ta: நடத்துநர் மட்டும்
te: హోస్ట్ మాత్రమే
th: เฉพาะเจ้าของห้อง
tr: Yalnızca sunucu
uk: Лише ведучий
ur: صرف میزبان
vi: Chỉ chủ phòng
zh_hans: 仅主持人
zh_hant: 僅主持人

# rooms.chat.empty
source: Nothing said yet. Listening is fine too.
ar: لم يُقل شيء بعد. والاستماع جيد أيضًا.
bn: এখনও কিছু বলা হয়নি। শুধু শুনলেও চলে।
ca: Encara no s'ha dit res. Escoltar també està bé.
cs: Zatím nic nepadlo. Poslouchat také stačí.
da: Intet sagt endnu. Det er også fint bare at lytte.
de: Noch nichts gesagt. Zuhören ist auch in Ordnung.
el: Δεν έχει ειπωθεί τίποτα ακόμα. Το να ακούς είναι εντάξει κι αυτό.
es: Aún no se ha dicho nada. Escuchar también está bien.
fi: Ei vielä sanottu mitään. Kuunteleminenkin käy.
fr: Rien n’a encore été dit. Écouter, c’est bien aussi.
he: עדיין לא נאמר דבר. גם להאזין זה בסדר.
hi: अभी कुछ नहीं कहा गया। सुनना भी ठीक है।
hr: Još ništa nije rečeno. I slušanje je u redu.
hu: Még nem hangzott el semmi. A hallgatás is rendben van.
id: Belum ada yang bicara. Mendengarkan saja juga tidak apa-apa.
it: Ancora nulla di detto. Anche ascoltare va bene.
ja: まだ誰も話していません。聴くだけでも大丈夫です。
ko: 아직 아무 말도 없어요. 듣기만 해도 좋아요.
ml: ഇതുവരെ ഒന്നും പറഞ്ഞിട്ടില്ല. കേൾക്കുന്നതും നല്ലതാണ്.
ms: Belum ada yang dikatakan. Mendengar pun tidak mengapa.
nb: Ingenting sagt ennå. Det er greit å bare lytte også.
nl: Nog niets gezegd. Luisteren is ook prima.
pl: Jeszcze nic nie powiedziano. Słuchanie też jest w porządku.
pt_br: Nada dito ainda. Só ouvir também vale.
pt_pt: Ainda nada foi dito. Ouvir também está bem.
ro: Încă nu s-a spus nimic. Și ascultatul e în regulă.
ru: Пока ничего не сказано. Можно и просто слушать.
sk: Zatiaľ nič nepovedané. Počúvať je tiež v poriadku.
sv: Inget sagt än. Det går bra att bara lyssna också.
ta: இன்னும் யாரும் பேசவில்லை. கேட்டுக்கொண்டிருப்பதும் சரிதான்.
te: ఇంకా ఎవరూ ఏమీ అనలేదు. వింటూ ఉండటం కూడా సరే.
th: ยังไม่มีใครพูด ฟังเฉยๆ ก็ได้
tr: Henüz bir şey söylenmedi. Dinlemek de olur.
uk: Поки нічого не сказано. Просто слухати теж нормально.
ur: ابھی کچھ نہیں کہا گیا۔ سننا بھی ٹھیک ہے۔
vi: Chưa ai nói gì. Chỉ nghe cũng được.
zh_hans: 还没有人发言。只听也很好。
zh_hant: 還沒有人發言。只聽也沒關係。

# rooms.chat.error.notLive
source: Chat opens when the room is live
ar: تُفتح الدردشة عندما تكون الغرفة مباشرة
bn: রুম লাইভ হলে চ্যাট খোলে
ca: El xat s'obre quan la sala és en directe
cs: Chat se otevře, až bude místnost živě
da: Chatten åbner, når rummet er live
de: Der Chat öffnet sich, wenn der Raum live ist
el: Η συνομιλία ανοίγει όταν η αίθουσα είναι ζωντανή
es: El chat se abre cuando la sala está en directo
fi: Keskustelu avautuu, kun huone on livenä
fr: Le chat s’ouvre quand le salon est en direct
he: הצ׳אט נפתח כשהחדר בשידור
hi: चैट तब खुलती है जब रूम लाइव हो
hr: Čavrljanje se otvara kad je soba uživo
hu: A csevegés a szoba indulásakor nyílik meg
id: Obrolan terbuka saat room sedang langsung
it: La chat si apre quando la stanza è in diretta
ja: チャットはルームがライブになると開きます
ko: 룸이 라이브일 때 채팅이 열려요
ml: റൂം ലൈവ് ആകുമ്പോൾ ചാറ്റ് തുറക്കും
ms: Sembang dibuka apabila bilik langsung
nb: Chatten åpner når rommet er live
nl: Chat opent als de room live is
pl: Czat otwiera się, gdy pokój jest na żywo
pt_br: O chat abre quando a sala estiver ao vivo
pt_pt: O chat abre quando a sala estiver em direto
ro: Chatul se deschide când camera este live
ru: Чат откроется, когда комната будет в эфире
sk: Čet sa otvorí, keď bude miestnosť naživo
sv: Chatten öppnas när rummet är live
ta: அறை நேரலையில் இருக்கும்போது அரட்டை திறக்கும்
te: రూమ్ లైవ్‌లో ఉన్నప్పుడు చాట్ తెరుచుకుంటుంది
th: แชทจะเปิดเมื่อห้องเริ่ม
tr: Sohbet, oda canlı olunca açılır
uk: Чат відкривається, коли кімната наживо
ur: چیٹ روم کے لائیو ہونے پر کھلتی ہے
vi: Trò chuyện mở khi phòng đang diễn ra
zh_hans: 房间开始后才能聊天
zh_hant: 聊天室開始直播後才能聊天

# rooms.chat.hidden
source: Hidden by the stage
ar: أخفته المنصة
bn: মঞ্চ লুকিয়েছে
ca: Amagat per l'escenari
cs: Skryto pódiem
da: Skjult af scenen
de: Von der Bühne ausgeblendet
el: Κρυμμένο από τη σκηνή
es: Oculto por el escenario
fi: Lavan piilottama
fr: Masqué par la scène
he: הוסתר על ידי הבמה
hi: स्टेज ने छिपाया
hr: Sakrila pozornica
hu: A színpad elrejtette
id: Disembunyikan oleh panggung
it: Nascosto dal palco
ja: ステージにより非表示
ko: 무대에서 숨김
ml: സ്റ്റേജ് മറച്ചത്
ms: Disembunyikan oleh pentas
nb: Skjult av scenen
nl: Verborgen door het podium
pl: Ukryte przez scenę
pt_br: Oculta pelo palco
pt_pt: Ocultado pelo palco
ro: Ascuns de scenă
ru: Скрыто со сцены
sk: Skryté pódiom
sv: Dold av scenen
ta: மேடையால் மறைக்கப்பட்டது
te: వేదిక దాచింది
th: ซ่อนโดยเวที
tr: Sahne tarafından gizlendi
uk: Приховано сценою
ur: اسٹیج نے چھپایا
vi: Bị sân khấu ẩn
zh_hans: 已被发言台隐藏
zh_hant: 已被舞台隱藏

# rooms.chat.hide
source: Hide line
ar: إخفاء السطر
bn: লাইন লুকান
ca: Amaga la línia
cs: Skrýt řádek
da: Skjul linje
de: Zeile ausblenden
el: Απόκρυψη γραμμής
es: Ocultar línea
fi: Piilota rivi
fr: Masquer le message
he: הסתר שורה
hi: पंक्ति छिपाएँ
hr: Sakrij redak
hu: Sor elrejtése
id: Sembunyikan baris
it: Nascondi riga
ja: この行を非表示
ko: 메시지 숨기기
ml: വരി മറയ്ക്കുക
ms: Sembunyikan baris
nb: Skjul linje
nl: Regel verbergen
pl: Ukryj wiersz
pt_br: Ocultar mensagem
pt_pt: Ocultar linha
ro: Ascunde rândul
ru: Скрыть строку
sk: Skryť riadok
sv: Dölj raden
ta: வரியை மறை
te: లైన్ దాచు
th: ซ่อนบรรทัด
tr: Satırı gizle
uk: Приховати рядок
ur: سطر چھپائیں
vi: Ẩn dòng
zh_hans: 隐藏此条
zh_hant: 隱藏此行

# rooms.chat.notKept
source: Chat and reactions last only while the room does.
ar: الدردشة والتفاعلات تبقى ما دامت الغرفة قائمة فقط.
bn: চ্যাট ও রিঅ্যাকশন শুধু রুম যতক্ষণ থাকে ততক্ষণই থাকে।
ca: El xat i les reaccions duren només mentre dura la sala.
cs: Chat a reakce trvají jen po dobu místnosti.
da: Chat og reaktioner varer kun, så længe rummet gør.
de: Chat und Reaktionen bestehen nur, solange der Raum besteht.
el: Η συνομιλία και οι αντιδράσεις διαρκούν μόνο όσο και η αίθουσα.
es: El chat y las reacciones duran solo lo que dura la sala.
fi: Keskustelu ja reaktiot säilyvät vain niin kauan kuin huone.
fr: Le chat et les réactions ne durent que le temps du salon.
he: הצ׳אט והתגובות נמשכים רק כל עוד החדר נמשך.
hi: चैट और रिएक्शन सिर्फ़ तब तक रहते हैं जब तक रूम रहता है।
hr: Čavrljanje i reakcije traju samo dok traje soba.
hu: A csevegés és a reakciók csak a szoba fennállásáig maradnak meg.
id: Obrolan dan reaksi hanya bertahan selama room berlangsung.
it: La chat e le reazioni durano solo quanto la stanza.
ja: チャットとリアクションは、ルームが続いている間だけ残ります。
ko: 채팅과 반응은 룸이 열려 있는 동안에만 유지돼요.
ml: ചാറ്റും പ്രതികരണങ്ങളും റൂം ഉള്ളിടത്തോളം മാത്രം നിലനിൽക്കും.
ms: Sembang dan reaksi hanya kekal selagi bilik itu ada.
nb: Chat og reaksjoner varer bare så lenge rommet gjør det.
nl: Chat en reacties duren alleen zolang de room duurt.
pl: Czat i reakcje trwają tylko tak długo, jak pokój.
pt_br: O chat e as reações duram apenas enquanto a sala durar.
pt_pt: O chat e as reações duram apenas enquanto a sala durar.
ro: Chatul și reacțiile durează doar cât durează camera.
ru: Чат и реакции существуют, только пока идёт комната.
sk: Čet a reakcie trvajú len dovtedy, kým miestnosť.
sv: Chatt och reaktioner finns bara kvar så länge rummet gör det.
ta: அரட்டையும் எதிர்வினைகளும் அறை இருக்கும் வரை மட்டுமே இருக்கும்.
te: చాట్, రియాక్షన్‌లు రూమ్ ఉన్నంత వరకే ఉంటాయి.
th: แชทและรีแอกชันอยู่ได้เท่าที่ห้องยังอยู่
tr: Sohbet ve tepkiler yalnızca oda açık olduğu sürece kalır.
uk: Чат і реакції існують лише доки існує кімната.
ur: چیٹ اور ردعمل صرف اتنی دیر رہتے ہیں جتنی دیر روم رہتا ہے۔
vi: Trò chuyện và cảm xúc chỉ tồn tại khi phòng còn.
zh_hans: 聊天和回应只在房间存在期间保留。
zh_hant: 聊天和回應只在聊天室存在期間保留。

# rooms.chat.open.a11yLabel
source: Open the room chat
ar: فتح دردشة الغرفة
bn: রুমের চ্যাট খুলুন
ca: Obre el xat de la sala
cs: Otevřít chat místnosti
da: Åbn rummets chat
de: Raum-Chat öffnen
el: Άνοιγμα της συνομιλίας της αίθουσας
es: Abrir el chat de la sala
fi: Avaa huoneen keskustelu
fr: Ouvrir le chat du salon
he: פתח את צ׳אט החדר
hi: रूम की चैट खोलें
hr: Otvori čavrljanje sobe
hu: A szoba csevegésének megnyitása
id: Buka obrolan room
it: Apri la chat della stanza
ja: ルームのチャットを開く
ko: 룸 채팅 열기
ml: റൂം ചാറ്റ് തുറക്കുക
ms: Buka sembang bilik
nb: Åpne romchatten
nl: De roomchat openen
pl: Otwórz czat pokoju
pt_br: Abrir o chat da sala
pt_pt: Abrir o chat da sala
ro: Deschide chatul camerei
ru: Открыть чат комнаты
sk: Otvoriť čet miestnosti
sv: Öppna rummets chatt
ta: அறை அரட்டையைத் திற
te: రూమ్ చాట్‌ను తెరవండి
th: เปิดแชทของห้อง
tr: Oda sohbetini aç
uk: Відкрити чат кімнати
ur: روم کی چیٹ کھولیں
vi: Mở trò chuyện của phòng
zh_hans: 打开房间聊天
zh_hant: 開啟聊天室的聊天

# rooms.chat.placeholder
source: Say something
ar: قل شيئًا
bn: কিছু বলুন
ca: Digues alguna cosa
cs: Řekni něco
da: Sig noget
de: Sag etwas
el: Πες κάτι
es: Di algo
fi: Sano jotain
fr: Dites quelque chose
he: אמור משהו
hi: कुछ कहें
hr: Reci nešto
hu: Mondj valamit
id: Katakan sesuatu
it: Di' qualcosa
ja: ひとこと
ko: 한마디 하세요
ml: എന്തെങ്കിലും പറയൂ
ms: Katakan sesuatu
nb: Si noe
nl: Zeg iets
pl: Powiedz coś
pt_br: Diga algo
pt_pt: Diga algo
ro: Spune ceva
ru: Скажите что-нибудь
sk: Povedz niečo
sv: Säg något
ta: ஏதாவது சொல்லுங்கள்
te: ఏదైనా చెప్పండి
th: พูดอะไรสักอย่าง
tr: Bir şey söyleyin
uk: Скажіть щось
ur: کچھ کہیں
vi: Nói gì đó
zh_hans: 说点什么
zh_hant: 說點什麼

# rooms.chat.private.note
source: Only the host sees this
ar: يرى هذا المضيف وحده
bn: শুধু হোস্ট এটি দেখেন
ca: Només ho veu l'amfitrió
cs: Vidí to jen hostitel
da: Kun værten ser dette
de: Nur der Host sieht das
el: Μόνο ο οικοδεσπότης το βλέπει
es: Solo lo ve el anfitrión
fi: Vain isäntä näkee tämän
fr: Seul l’animateur voit ceci
he: רק המארח רואה את זה
hi: इसे केवल होस्ट देखता है
hr: Ovo vidi samo domaćin
hu: Csak a házigazda látja
id: Hanya host yang melihat ini
it: Solo l'host lo vede
ja: ホストにのみ表示されます
ko: 호스트만 볼 수 있어요
ml: ഹോസ്റ്റ് മാത്രമേ ഇത് കാണൂ
ms: Hanya hos melihat ini
nb: Bare verten ser dette
nl: Alleen de host ziet dit
pl: Widzi to tylko gospodarz
pt_br: Só o anfitrião vê isto
pt_pt: Só o anfitrião vê isto
ro: Doar gazda vede asta
ru: Видит только ведущий
sk: Vidí to iba hostiteľ
sv: Bara värden ser detta
ta: நடத்துநருக்கு மட்டுமே தெரியும்
te: హోస్ట్‌కు మాత్రమే కనిపిస్తుంది
th: เฉพาะเจ้าของห้องที่เห็น
tr: Bunu yalnızca sunucu görür
uk: Це бачить лише ведучий
ur: اسے صرف میزبان دیکھتا ہے
vi: Chỉ chủ phòng thấy
zh_hans: 仅主持人可见
zh_hant: 只有主持人看得到

# rooms.chat.report
source: Report line
ar: الإبلاغ عن السطر
bn: লাইন রিপোর্ট করুন
ca: Denuncia la línia
cs: Nahlásit řádek
da: Anmeld linje
de: Zeile melden
el: Αναφορά γραμμής
es: Denunciar línea
fi: Ilmianna rivi
fr: Signaler le message
he: דווח על שורה
hi: पंक्ति रिपोर्ट करें
hr: Prijavi redak
hu: Sor jelentése
id: Laporkan baris
it: Segnala riga
ja: この行を報告
ko: 메시지 신고
ml: വരി റിപ്പോർട്ട് ചെയ്യുക
ms: Laporkan baris
nb: Rapporter linje
nl: Regel melden
pl: Zgłoś wiersz
pt_br: Denunciar mensagem
pt_pt: Denunciar linha
ro: Raportează rândul
ru: Пожаловаться на строку
sk: Nahlásiť riadok
sv: Rapportera raden
ta: வரியைப் புகாரளி
te: లైన్ రిపోర్ట్ చేయి
th: รายงานบรรทัด
tr: Satırı şikayet et
uk: Поскаржитися на рядок
ur: سطر کی رپورٹ کریں
vi: Báo cáo dòng
zh_hans: 举报此条
zh_hant: 檢舉此行

# rooms.chat.send.a11yLabel
source: Send
ar: إرسال
bn: পাঠান
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
he: שלח
hi: भेजें
hr: Pošalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 보내기
ml: അയയ്ക്കുക
ms: Hantar
nl: Versturen
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sv: Skicka
ta: அனுப்பு
te: పంపు
th: ส่ง
tr: Gönder
uk: Надіслати
ur: بھیجیں
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

# rooms.chat.someone
source: Someone
ar: أحدهم
bn: কেউ একজন
ca: Algú
cs: Někdo
da: Nogen
de: Jemand
el: Κάποιος
es: Alguien
fi: Joku
fr: Quelqu’un
he: מישהו
hi: कोई
hr: Netko
hu: Valaki
id: Seseorang
it: Qualcuno
ja: 誰か
ko: 누군가
ml: ആരോ
ms: Seseorang
nb: Noen
nl: Iemand
pl: Ktoś
pt_br: Alguém
pt_pt: Alguém
ro: Cineva
ru: Кто-то
sk: Niekto
sv: Någon
ta: ஒருவர்
te: ఎవరో
th: มีคน
tr: Biri
uk: Хтось
ur: کوئی
vi: Ai đó
zh_hans: 有人
zh_hant: 有人

# rooms.chat.title
source: Chat
ar: الدردشة
bn: চ্যাট
ca: Xat
el: Συνομιλία
fi: Keskustelu
he: צ׳אט
hi: चैट
hr: Čavrljanje
hu: Csevegés
id: Obrolan
ja: チャット
ko: 채팅
ml: ചാറ്റ്
ms: Sembang
pl: Czat
ru: Чат
sk: Čet
sv: Chatt
ta: அரட்டை
te: చాట్
th: แชท
tr: Sohbet
uk: Чат
ur: چیٹ
vi: Trò chuyện
zh_hans: 聊天
zh_hant: 聊天

# rooms.chat.you
source: You
ar: أنت
bn: আপনি
ca: Tu
cs: Ty
da: Dig
de: Du
el: Εσύ
es: Tú
fi: Sinä
fr: Vous
he: אתה
hi: आप
hr: Ti
hu: Te
id: Kamu
it: Tu
ja: あなた
ko: 나
ml: നിങ്ങൾ
ms: Anda
nb: Du
nl: Jij
pl: Ty
pt_br: Você
pt_pt: Você
ro: Tu
ru: Вы
sk: Ty
sv: Du
ta: நீங்கள்
te: మీరు
th: คุณ
tr: Siz
uk: Ви
ur: آپ
vi: Bạn
zh_hans: 你
zh_hant: 你

# rooms.cohosts.add
source: ADD A CO-HOST
ar: أضف مضيفًا مشاركًا
bn: সহ-হোস্ট যোগ করুন
ca: AFEGEIX UN COANFITRIÓ
cs: PŘIDAT SPOLUHOSTITELE
da: TILFØJ EN MEDVÆRT
de: CO-HOST HINZUFÜGEN
el: ΠΡΟΣΘΗΚΗ ΣΥΝΔΙΟΡΓΑΝΩΤΗ
es: AÑADIR UN COANFITRIÓN
fi: LISÄÄ YHTEISÄNTÄ
fr: AJOUTER UN CO-ANIMATEUR
he: הוסף מארח שותף
hi: सह-होस्ट जोड़ें
hr: DODAJ SUDOMAĆINA
hu: TÁRSHÁZIGAZDA HOZZÁADÁSA
id: TAMBAH CO-HOST
it: AGGIUNGI UN CO-HOST
ja: 共同ホストを追加
ko: 공동 호스트 추가
ml: സഹ-ഹോസ്റ്റിനെ ചേർക്കുക
ms: TAMBAH HOS BERSAMA
nb: LEGG TIL EN MEDVERT
nl: EEN CO-HOST TOEVOEGEN
pl: DODAJ WSPÓŁGOSPODARZA
pt_br: ADICIONAR COANFITRIÃO
pt_pt: ADICIONAR UM CO-ANFITRIÃO
ro: ADAUGĂ UN COORGANIZATOR
ru: ДОБАВИТЬ СОВЕДУЩЕГО
sk: PRIDAŤ SPOLUHOSTITEĽA
sv: LÄGG TILL EN MEDVÄRD
ta: இணை நடத்துநரைச் சேர்
te: సహ-హోస్ట్‌ను జోడించండి
th: เพิ่มผู้จัดร่วม
tr: ORTAK SUNUCU EKLE
uk: ДОДАТИ СПІВВЕДУЧОГО
ur: شریک میزبان شامل کریں
vi: THÊM ĐỒNG CHỦ TRÌ
zh_hans: 添加共同主持人
zh_hant: 新增共同主持人

# rooms.cohosts.error.alreadyHost
source: That's the host
ar: هذا هو المضيف
bn: ইনিই হোস্ট
ca: Aquest és l'amfitrió
cs: To je hostitel
da: Det er værten
de: Das ist der Host
el: Αυτός είναι ο οικοδεσπότης
es: Ese es el anfitrión
fi: Se on isäntä
fr: C’est l’animateur
he: זה המארח
hi: वह तो होस्ट है
hr: To je domaćin
hu: Ő a házigazda
id: Itu hostnya
it: Quello è l'host
ja: この人はホストです
ko: 호스트예요
ml: അത് ഹോസ്റ്റ് ആണ്
ms: Itu hosnya
nb: Det er verten
nl: Dat is de host
pl: To jest gospodarz
pt_br: Esse é o anfitrião
pt_pt: Esse é o anfitrião
ro: Aceasta este gazda
ru: Это ведущий
sk: To je hostiteľ
sv: Det är värden
ta: அவர்தான் நடத்துநர்
te: అతను హోస్ట్
th: นั่นคือเจ้าของห้อง
tr: Bu kişi sunucu
uk: Це ведучий
ur: یہ میزبان ہے
vi: Đó là chủ phòng
zh_hans: 这是主持人
zh_hant: 這是主持人

# rooms.cohosts.error.tooMany
source: A room has three co-hosts at most
ar: للغرفة ثلاثة مضيفين مشاركين على الأكثر
bn: একটি রুমে সর্বোচ্চ তিনজন সহ-হোস্ট থাকতে পারে
ca: Una sala té tres coanfitrions com a màxim
cs: Místnost může mít nejvýše tři spoluhostitele
da: Et rum har højst tre medværter
de: Ein Raum hat höchstens drei Co-Hosts
el: Μια αίθουσα έχει το πολύ τρεις συνδιοργανωτές
es: Una sala tiene como máximo tres coanfitriones
fi: Huoneessa voi olla enintään kolme yhteisäntää
fr: Un salon compte trois co-animateurs au maximum
he: בחדר יש שלושה מארחים שותפים לכל היותר
hi: एक रूम में अधिकतम तीन सह-होस्ट हो सकते हैं
hr: Soba može imati najviše tri sudomaćina
hu: Egy szobának legfeljebb három társházigazdája lehet
id: Sebuah room maksimal punya tiga co-host
it: Una stanza ha al massimo tre co-host
ja: ルームの共同ホストは最大3人です
ko: 룸에는 공동 호스트가 최대 3명이에요
ml: ഒരു റൂമിന് പരമാവധി മൂന്ന് സഹ-ഹോസ്റ്റുകൾ
ms: Sesebuah bilik mempunyai paling banyak tiga hos bersama
nb: Et rom kan ha høyst tre medverter
nl: Een room heeft maximaal drie co-hosts
pl: Pokój może mieć najwyżej trzech współgospodarzy
pt_br: Uma sala tem no máximo três coanfitriões
pt_pt: Uma sala tem no máximo três co-anfitriões
ro: O cameră are cel mult trei coorganizatori
ru: В комнате может быть не более трёх соведущих
sk: Miestnosť môže mať najviac troch spoluhostiteľov
sv: Ett rum har högst tre medvärdar
ta: ஓர் அறைக்கு அதிகபட்சம் மூன்று இணை நடத்துநர்கள்
te: ఒక రూమ్‌కు గరిష్ఠంగా ముగ్గురు సహ-హోస్ట్‌లు ఉండవచ్చు
th: ห้องมีผู้จัดร่วมได้สูงสุดสามคน
tr: Bir odada en fazla üç ortak sunucu olabilir
uk: У кімнати може бути щонайбільше три співведучі
ur: روم میں زیادہ سے زیادہ تین شریک میزبان ہو سکتے ہیں
vi: Một phòng có tối đa ba đồng chủ trì
zh_hans: 一个房间最多有三位共同主持人
zh_hant: 一個聊天室最多有三位共同主持人
